Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Сад как солнечная система: растение — планета, круг — срок полива. Дошла до ворот наверху — пора поливать.
ar: حديقتك كالمجموعة الشمسية: كل نبتة كوكب، ودورة واحدة موعد سقي واحد. حين تبلغ البوابة في الأعلى يحين وقت السقي.
bg: Градината ви като Слънчева система: всяко растение е планета, една обиколка е един интервал на поливане. Стигне ли до портата горе, време е за поливане.
bn: আপনার বাগান সৌরজগতের মতো: প্রতিটি গাছ একটি গ্রহ, এক পাক মানে জল দেওয়ার একটি ব্যবধান। ওপরের দরজায় পৌঁছালে জল দেওয়ার সময়।
ca: El teu jardí com un sistema solar: cada planta és un planeta i una òrbita és un interval de reg. Quan arriba a la porta de dalt, cal regar.
cs: Vaše zahrada jako sluneční soustava: každá rostlina je planeta, jeden oběh je jeden interval zalévání. Když dorazí k bráně nahoře, je čas zalít.
da: Din have som et solsystem: hver plante er en planet, én omgang er ét vandingsinterval. Når den når porten øverst, er det tid til at vande.
de: Dein Garten als Sonnensystem: Jede Pflanze ist ein Planet, eine Umlaufbahn ist ein Gießintervall. Erreicht sie das Tor oben, ist es Zeit zu gießen.
el: Ο κήπος σας σαν ηλιακό σύστημα: κάθε φυτό είναι ένας πλανήτης, μία τροχιά είναι ένα διάστημα ποτίσματος. Όταν φτάσει στην πύλη επάνω, ώρα για πότισμα.
en: Your garden as a solar system: each plant is a planet, one orbit is one watering interval. When it reaches the gate at the top, it’s time to water.
es: Tu jardín como un sistema solar: cada planta es un planeta y una órbita es un intervalo de riego. Al llegar a la puerta de arriba, toca regar.
fi: Puutarhasi aurinkokuntana: jokainen kasvi on planeetta, yksi kierros on yksi kasteluväli. Kun se saavuttaa portin ylhäällä, on aika kastella.
fr: Votre jardin comme un système solaire : chaque plante est une planète, une orbite correspond à une fréquence d’arrosage. Arrivée à la porte en haut, il est temps d’arroser.
gu: તમારો બગીચો સૂર્યમંડળ જેવો: દરેક છોડ એક ગ્રહ, એક ચક્કર એટલે પાણી આપવાનો એક ગાળો. ઉપરના દરવાજે પહોંચે ત્યારે પાણી આપવાનો સમય.
he: הגינה שלך כמו מערכת השמש: כל צמח הוא כוכב לכת, הקפה אחת היא תדירות השקיה אחת. כשהוא מגיע לשער למעלה – הגיע הזמן להשקות.
hi: आपका बगीचा सौरमंडल जैसा: हर पौधा एक ग्रह, एक चक्कर पानी देने का एक अंतराल। ऊपर के द्वार तक पहुँचे तो पानी देने का समय।
hr: Vaš vrt kao Sunčev sustav: svaka biljka je planet, jedan krug je jedan interval zalijevanja. Kad stigne do vrata na vrhu, vrijeme je za zalijevanje.
hu: A kerted mint naprendszer: minden növény egy bolygó, egy kör egy öntözési időköz. Amikor eléri a kaput fent, ideje öntözni.
id: Kebun Anda seperti tata surya: tiap tanaman adalah planet, satu putaran adalah satu jarak siram. Saat mencapai gerbang di atas, saatnya menyiram.
it: Il tuo giardino come un sistema solare: ogni pianta è un pianeta, un’orbita è un intervallo di annaffiatura. Quando arriva alla porta in alto, è ora di annaffiare.
ja: 庭を太陽系に見立てて：植物は惑星、1周が水やりの間隔。上のゲートに着いたら水やりどき。
kk: Бақ — Күн жүйесі сияқты: өсімдік — ғаламшар, бір айналым — суару мерзімі. Жоғарыдағы қақпаға жетсе — суаратын уақыт.
kn: ನಿಮ್ಮ ತೋಟ ಸೌರವ್ಯೂಹದಂತೆ: ಪ್ರತಿ ಗಿಡ ಒಂದು ಗ್ರಹ, ಒಂದು ಸುತ್ತು ಒಂದು ನೀರು ಹಾಕುವ ಅಂತರ. ಮೇಲಿನ ದ್ವಾರ ತಲುಪಿದಾಗ ನೀರು ಹಾಕುವ ಸಮಯ.
ko: 정원을 태양계처럼: 식물 하나가 행성, 한 바퀴가 물주기 간격입니다. 위쪽 관문에 닿으면 물줄 시간이에요.
lt: Jūsų sodas kaip Saulės sistema: kiekvienas augalas – planeta, vienas ratas – vienas laistymo intervalas. Pasiekęs vartus viršuje, laikas laistyti.
ml: നിങ്ങളുടെ തോട്ടം ഒരു സൗരയൂഥം പോലെ: ഓരോ ചെടിയും ഒരു ഗ്രഹം, ഒരു ചുറ്റ് ഒരു നനയ്ക്കൽ ഇടവേള. മുകളിലെ കവാടത്തിൽ എത്തുമ്പോൾ നനയ്ക്കാൻ സമയമായി.
mr: तुमची बाग सूर्यमालेसारखी: प्रत्येक रोप एक ग्रह, एक फेरी म्हणजे पाणी देण्याचे एक अंतर. वरच्या दारापर्यंत पोहोचले की पाणी देण्याची वेळ.
ms: Taman anda seperti sistem suria: setiap tumbuhan ialah planet, satu pusingan ialah satu selang siraman. Apabila sampai ke pintu di atas, tiba masa untuk menyiram.
nb: Hagen din som et solsystem: hver plante er en planet, én runde er ett vanningsintervall. Når den når porten øverst, er det på tide å vanne.
nl: Je tuin als zonnestelsel: elke plant is een planeet, één baan is één gietinterval. Bereikt ze de poort bovenaan, dan is het tijd om water te geven.
or: ଆପଣଙ୍କ ବଗିଚା ସୌରମଣ୍ଡଳ ପରି: ପ୍ରତ୍ୟେକ ଗଛ ଏକ ଗ୍ରହ, ଗୋଟିଏ ପରିକ୍ରମା ଏକ ପାଣି ଦେବା ବ୍ୟବଧାନ। ଉପରର ଦ୍ୱାରରେ ପହଞ୍ଚିଲେ ପାଣି ଦେବା ସମୟ।
pa: ਤੁਹਾਡਾ ਬਗੀਚਾ ਸੂਰਜੀ ਮੰਡਲ ਵਰਗਾ: ਹਰ ਪੌਦਾ ਇੱਕ ਗ੍ਰਹਿ, ਇੱਕ ਚੱਕਰ ਪਾਣੀ ਦੇਣ ਦਾ ਇੱਕ ਵਕਫ਼ਾ। ਉੱਪਰਲੇ ਦਰਵਾਜ਼ੇ ਤੱਕ ਪਹੁੰਚੇ ਤਾਂ ਪਾਣੀ ਦੇਣ ਦਾ ਸਮਾਂ।
pl: Twój ogród jak Układ Słoneczny: każda roślina to planeta, jedno okrążenie to jeden odstęp podlewania. Gdy dotrze do bramy na górze, pora podlać.
pt_br: Seu jardim como um sistema solar: cada planta é um planeta e uma órbita é um intervalo de rega. Ao chegar ao portão no alto, é hora de regar.
pt_pt: O seu jardim como um sistema solar: cada planta é um planeta e uma órbita é um intervalo de rega. Ao chegar ao portão no topo, é hora de regar.
ro: Grădina ta ca un sistem solar: fiecare plantă e o planetă, o orbită e un interval de udare. Când ajunge la poarta de sus, e timpul să uzi.
sk: Vaša záhrada ako slnečná sústava: každá rastlina je planéta, jeden obeh je jeden interval polievania. Keď dorazí k bráne hore, je čas poliať.
sl: Vaš vrt kot osončje: vsaka rastlina je planet, en krog je en interval zalivanja. Ko doseže vrata na vrhu, je čas za zalivanje.
sv: Din trädgård som ett solsystem: varje växt är en planet, ett varv är ett vattningsintervall. När den når porten högst upp är det dags att vattna.
ta: உங்கள் தோட்டம் சூரியக் குடும்பம் போல: ஒவ்வொரு செடியும் ஒரு கோள், ஒரு சுற்று ஒரு நீர் ஊற்றும் இடைவெளி. மேலே உள்ள வாயிலை அடைந்தால் நீர் ஊற்றும் நேரம்.
te: మీ తోట సౌర కుటుంబంలా: ప్రతి మొక్క ఒక గ్రహం, ఒక చుట్టు ఒక నీళ్లు పోసే విరామం. పై ద్వారం చేరగానే నీళ్లు పోసే సమయం.
th: สวนของคุณเหมือนระบบสุริยะ: ต้นไม้แต่ละต้นคือดาวเคราะห์ หนึ่งรอบวงโคจรคือหนึ่งช่วงรดน้ำ เมื่อถึงประตูด้านบน ก็ถึงเวลารดน้ำ
tr: Bahçeniz bir güneş sistemi gibi: her bitki bir gezegen, bir tur bir sulama aralığı. Yukarıdaki kapıya ulaşınca sulama vakti.
uk: Сад як Сонячна система: рослина — планета, коло — строк поливу. Дійшла до воріт угорі — час поливати.
ur: آپ کا باغ نظامِ شمسی کی طرح: ہر پودا ایک سیارہ، ایک چکر پانی دینے کا ایک وقفہ۔ اوپر کے دروازے تک پہنچے تو پانی دینے کا وقت۔
vi: Khu vườn như một hệ mặt trời: mỗi cây là một hành tinh, một vòng quỹ đạo là một khoảng tưới. Khi đến cổng ở trên cùng là lúc cần tưới.
zh_hans: 把花园想象成太阳系：每株植物是一颗行星，绕一圈就是一个浇水间隔。到达顶部的门时，就该浇水了。
zh_hant: 把花園想像成太陽系：每株植物是一顆行星，繞一圈就是一個澆水間隔。抵達頂端的門時，就該澆水了。

source: Сад открывается только по Face ID или код-паролю телефона — чужие не посмотрят.
ar: لا تُفتح الحديقة إلا بـ Face ID أو رمز الهاتف، فلا يطّلع عليها أحد غيرك.
bg: Градината се отваря само с Face ID или кода на телефона – никой друг не може да надникне.
bn: বাগান শুধু Face ID বা ফোনের পাসকোড দিয়ে খোলে — অন্য কেউ উঁকি দিতে পারবে না।
ca: El jardí només s’obre amb Face ID o el codi del telèfon: ningú més hi pot tafanejar.
cs: Zahrada se otevře jen přes Face ID nebo kód telefonu – nikdo jiný se nepodívá.
da: Haven åbner kun med Face ID eller telefonens adgangskode – andre kan ikke kigge med.
de: Der Garten öffnet sich nur mit Face ID oder dem Code deines Telefons – niemand sonst kann reinschauen.
el: Ο κήπος ανοίγει μόνο με Face ID ή τον κωδικό του τηλεφώνου — κανείς άλλος δεν μπορεί να κρυφοκοιτάξει.
en: The garden opens only with Face ID or your phone’s passcode — nobody else can peek.
es: El jardín solo se abre con Face ID o el código del teléfono: nadie más puede curiosear.
fi: Puutarha aukeaa vain Face ID:llä tai puhelimen pääsykoodilla – muut eivät pääse kurkkimaan.
fr: Le jardin ne s’ouvre qu’avec Face ID ou le code du téléphone — personne d’autre ne peut y jeter un œil.
gu: બગીચો ફક્ત Face ID અથવા ફોનના પાસકોડથી ખૂલે છે — બીજું કોઈ ડોકિયું નહીં કરી શકે.
he: הגינה נפתחת רק עם Face ID או קוד הגישה של הטלפון – אף אחד אחר לא יציץ.
hi: बगीचा सिर्फ़ Face ID या फ़ोन के पासकोड से खुलता है — कोई और झाँक नहीं सकता।
hr: Vrt se otvara samo s Face ID-jem ili šifrom telefona – nitko drugi ne može zaviriti.
hu: A kert csak Face ID-vel vagy a telefon jelkódjával nyílik – más nem nézhet bele.
id: Kebun hanya terbuka dengan Face ID atau kode sandi ponsel — orang lain tidak bisa mengintip.
it: Il giardino si apre solo con Face ID o il codice del telefono: nessun altro può sbirciare.
ja: 庭はFace IDかスマホのパスコードでしか開きません。ほかの人にはのぞかれません。
kk: Бақ тек Face ID немесе телефон құпия кодымен ашылады — бөгде адам көре алмайды.
kn: ತೋಟ Face ID ಅಥವಾ ಫೋನ್‌ನ ಪಾಸ್‌ಕೋಡ್‌ನಿಂದ ಮಾತ್ರ ತೆರೆಯುತ್ತದೆ — ಬೇರೆ ಯಾರೂ ಇಣುಕಲಾರರು.
ko: 정원은 Face ID나 휴대폰 암호로만 열려요. 다른 사람은 볼 수 없어요.
lt: Sodas atsidaro tik su Face ID arba telefono kodu – svetimi nepažiūrės.
ml: തോട്ടം Face ID അല്ലെങ്കിൽ ഫോണിന്റെ പാസ്‌കോഡ് കൊണ്ട് മാത്രമേ തുറക്കൂ — മറ്റാർക്കും എത്തിനോക്കാനാവില്ല.
mr: बाग फक्त Face ID किंवा फोनच्या पासकोडने उघडते — दुसरे कोणी डोकावू शकत नाही.
ms: Taman hanya dibuka dengan Face ID atau kod laluan telefon — orang lain tidak dapat mengintai.
nb: Hagen åpnes bare med Face ID eller telefonens kode – ingen andre kan kikke.
nl: De tuin gaat alleen open met Face ID of de toegangscode van je telefoon – niemand anders kan meekijken.
or: ବଗିଚା କେବଳ Face ID ବା ଫୋନର ପାସକୋଡରେ ଖୋଲେ — ଅନ୍ୟ କେହି ଚୋରା ଦେଖି ପାରିବେ ନାହିଁ।
pa: ਬਗੀਚਾ ਸਿਰਫ਼ Face ID ਜਾਂ ਫ਼ੋਨ ਦੇ ਪਾਸਕੋਡ ਨਾਲ ਖੁੱਲ੍ਹਦਾ ਹੈ — ਕੋਈ ਹੋਰ ਝਾਤੀ ਨਹੀਂ ਮਾਰ ਸਕਦਾ।
pl: Ogród otwiera się tylko przez Face ID albo kod telefonu – nikt obcy nie zajrzy.
pt_br: O jardim só abre com o Face ID ou o código do celular — ninguém mais consegue espiar.
pt_pt: O jardim só abre com o Face ID ou o código do telemóvel — mais ninguém consegue espreitar.
ro: Grădina se deschide doar cu Face ID sau cu codul telefonului — nimeni altcineva nu poate trage cu ochiul.
sk: Záhrada sa otvorí len cez Face ID alebo kód telefónu – nikto iný sa nepozrie.
sl: Vrt se odpre samo s Face ID ali kodo telefona – nihče drug ne more pokukati.
sv: Trädgården öppnas bara med Face ID eller telefonens lösenkod – ingen annan kan kika.
ta: தோட்டம் Face ID அல்லது போனின் கடவுக்குறியீட்டால் மட்டுமே திறக்கும் — வேறு யாரும் எட்டிப் பார்க்க முடியாது.
te: తోట Face ID లేదా ఫోన్ పాస్‌కోడ్‌తో మాత్రమే తెరుచుకుంటుంది — వేరెవరూ తొంగిచూడలేరు.
th: สวนจะเปิดได้ด้วย Face ID หรือรหัสของโทรศัพท์เท่านั้น คนอื่นแอบดูไม่ได้
tr: Bahçe yalnızca Face ID veya telefonun parolasıyla açılır; başkaları göz atamaz.
uk: Сад відкривається лише за Face ID або кодом-паролем телефона — чужі не подивляться.
ur: باغ صرف Face ID یا فون کے پاس کوڈ سے کھلتا ہے — کوئی اور نہیں جھانک سکتا۔
vi: Khu vườn chỉ mở bằng Face ID hoặc mật mã điện thoại — người khác không xem được.
zh_hans: 花园只能用面容 ID 或手机密码打开——别人看不到。
zh_hant: 花園只能用 Face ID 或手機密碼打開——別人看不到。

source: Сад просыпается вместе с вами — и сразу пьёт.
ar: تستيقظ الحديقة معك — وتشرب فورًا.
bg: Градината се събужда с вас — и веднага пие.
bn: বাগান আপনার সঙ্গেই জাগে — আর সঙ্গে সঙ্গে জল পায়।
ca: El jardí es desperta amb tu i beu de seguida.
cs: Zahrada se probouzí s vámi — a hned pije.
da: Haven vågner sammen med dig – og drikker med det samme.
de: Dein Garten wacht mit dir auf – und trinkt gleich.
el: Ο κήπος ξυπνά μαζί σας — και πίνει αμέσως.
en: Your garden wakes up with you — and drinks right away.
es: Tu jardín se despierta contigo y bebe enseguida.
fi: Puutarha herää kanssasi – ja juo heti.
fr: Votre jardin se réveille avec vous — et boit aussitôt.
gu: બગીચો તમારી સાથે જાગે છે — અને તરત પાણી પીએ છે.
he: הגינה מתעוררת יחד איתך — ומיד שותה.
hi: बगीचा आपके साथ जागता है — और तुरंत पानी पीता है।
hr: Vrt se budi s vama — i odmah pije.
hu: A kert veled ébred — és rögtön iszik.
id: Kebun bangun bersama Anda — dan langsung minum.
it: Il giardino si sveglia con te e beve subito.
ja: 庭はあなたと一緒に目覚めて、すぐに水を飲みます。
kk: Бақ сізбен бірге оянады — және бірден су ішеді.
kn: ತೋಟ ನಿಮ್ಮೊಂದಿಗೇ ಏಳುತ್ತದೆ — ಮತ್ತು ತಕ್ಷಣ ನೀರು ಕುಡಿಯುತ್ತದೆ.
ko: 정원은 당신과 함께 깨어나 곧바로 물을 마셔요.
lt: Sodas pabunda kartu su jumis — ir tuoj pat geria.
ml: തോട്ടം നിങ്ങളോടൊപ്പം ഉണരുന്നു — ഉടൻ വെള്ളം കുടിക്കുന്നു.
mr: बाग तुमच्यासोबत जागी होते — आणि लगेच पाणी पिते.
ms: Taman bangun bersama anda — dan terus minum.
nb: Hagen våkner med deg – og drikker med en gang.
nl: Je tuin wordt met je wakker — en drinkt meteen.
or: ବଗିଚା ଆପଣଙ୍କ ସହ ଉଠେ — ଆଉ ସଙ୍ଗେ ସଙ୍ଗେ ପାଣି ପିଏ।
pa: ਬਗੀਚਾ ਤੁਹਾਡੇ ਨਾਲ ਹੀ ਜਾਗਦਾ ਹੈ — ਅਤੇ ਝੱਟ ਪਾਣੀ ਪੀਂਦਾ ਹੈ।
pl: Ogród budzi się razem z tobą — i od razu pije.
pt_br: Seu jardim acorda com você — e já bebe água.
pt_pt: O jardim acorda consigo — e bebe logo.
ro: Grădina se trezește odată cu tine — și bea imediat.
sk: Záhrada sa prebúdza s vami — a hneď pije.
sl: Vrt se prebudi z vami — in takoj pije.
sv: Trädgården vaknar med dig – och dricker direkt.
ta: தோட்டம் உங்களுடன் விழிக்கிறது — உடனே நீர் அருந்துகிறது.
te: తోట మీతో పాటే మేల్కొంటుంది — వెంటనే నీళ్లు తాగుతుంది.
th: สวนตื่นพร้อมคุณ — และได้ดื่มน้ำทันที
tr: Bahçe sizinle birlikte uyanıyor — ve hemen su içiyor.
uk: Сад прокидається разом із вами — і одразу п’є.
ur: باغ آپ کے ساتھ جاگتا ہے — اور فوراً پانی پیتا ہے۔
vi: Khu vườn thức dậy cùng bạn — và uống nước ngay.
zh_hans: 花园和你一起醒来——马上就喝上水。
zh_hant: 花園和你一起醒來——馬上就喝到水。

source: Сад с %@
ar: الحديقة منذ %@
bg: Градина от %@
bn: %@ থেকে বাগান
ca: Jardí des del %@
cs: Zahrada od %@
da: Have siden %@
de: Garten seit %@
el: Κήπος από %@
en: Garden since %@
es: Jardín desde el %@
fi: Puutarha alkaen %@
fr: Jardin depuis le %@
gu: %@ થી બગીચો
he: גינה מאז %@
hi: %@ से बगीचा
hr: Vrt od %@
hu: Kert ettől: %@
id: Kebun sejak %@
it: Giardino dal %@
ja: %@から庭づくり
kk: Бақ басталған күн: %@
kn: %@ ರಿಂದ ತೋಟ
ko: %@부터 가꾼 정원
lt: Sodas nuo %@
ml: %@ മുതൽ തോട്ടം
mr: %@ पासून बाग
ms: Taman sejak %@
nb: Hage siden %@
nl: Tuin sinds %@
or: %@ ରୁ ବଗିଚା
pa: %@ ਤੋਂ ਬਗੀਚਾ
pl: Ogród od %@
pt_br: Jardim desde %@
pt_pt: Jardim desde %@
ro: Grădină din %@
sk: Záhrada od %@
sl: Vrt od %@
sv: Trädgård sedan %@
ta: %@ முதல் தோட்டம்
te: %@ నుండి తోట
th: สวนตั้งแต่ %@
tr: Bahçe başlangıcı: %@
uk: Сад з %@
ur: %@ سے باغ
vi: Khu vườn từ %@
zh_hans: %@起的花园
zh_hant: %@起的花園

source: Сад стоит. Нажмите на растение, чтобы полить его.
ar: الحديقة في مكانها. اضغط على نبتة لسقيها.
bg: Градината е поставена. Докоснете растение, за да го полеете.
bn: বাগান রাখা হয়েছে। জল দিতে গাছে ট্যাপ করুন।
ca: El jardí és al seu lloc. Toca una planta per regar-la.
cs: Zahrada stojí. Klepnutím na rostlinu ji zalijete.
da: Haven står på plads. Tryk på en plante for at vande den.
de: Der Garten steht. Tippe auf eine Pflanze, um sie zu gießen.
el: Ο κήπος τοποθετήθηκε. Πατήστε ένα φυτό για να το ποτίσετε.
en: The garden is in place. Tap a plant to water it.
es: El jardín está colocado. Toca una planta para regarla.
fi: Puutarha on paikallaan. Kastele kasvi napauttamalla sitä.
fr: Le jardin est en place. Touchez une plante pour l’arroser.
gu: બગીચો મુકાઈ ગયો. પાણી આપવા છોડ પર ટૅપ કરો.
he: הגינה במקום. הקישו על צמח כדי להשקות אותו.
hi: बगीचा रख दिया गया। पानी देने के लिए पौधे पर टैप करें।
hr: Vrt stoji. Dodirnite biljku da je zalijete.
hu: A kert a helyén van. Koppints egy növényre a megöntözéséhez.
id: Kebun sudah diletakkan. Ketuk tanaman untuk menyiramnya.
it: Il giardino è posizionato. Tocca una pianta per annaffiarla.
ja: 庭を配置しました。植物をタップすると水やりできます。
kk: Бақ орнады. Суару үшін өсімдікті түртіңіз.
kn: ತೋಟ ಇರಿಸಲಾಗಿದೆ. ನೀರು ಹಾಕಲು ಗಿಡವನ್ನು ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: 정원을 배치했어요. 식물을 탭하면 물을 줄 수 있어요.
lt: Sodas pastatytas. Bakstelėkite augalą, kad jį palaistytumėte.
ml: തോട്ടം വച്ചു. നനയ്ക്കാൻ ചെടിയിൽ ടാപ്പ് ചെയ്യുക.
mr: बाग ठेवली. पाणी घालण्यासाठी रोपावर टॅप करा.
ms: Taman sudah diletakkan. Ketik tumbuhan untuk menyiramnya.
nb: Hagen står på plass. Trykk på en plante for å vanne den.
nl: De tuin staat. Tik op een plant om hem water te geven.
or: ବଗିଚା ରଖାଗଲା। ପାଣି ଦେବାକୁ ଗଛ ଉପରେ ଟାପ୍ କରନ୍ତୁ।
pa: ਬਗੀਚਾ ਰੱਖ ਦਿੱਤਾ। ਪਾਣੀ ਦੇਣ ਲਈ ਪੌਦੇ 'ਤੇ ਟੈਪ ਕਰੋ।
pl: Ogród stoi. Stuknij roślinę, aby ją podlać.
pt_br: O jardim está no lugar. Toque numa planta para regá-la.
pt_pt: O jardim está no lugar. Toque numa planta para a regar.
ro: Grădina e așezată. Atinge o plantă ca s-o uzi.
sk: Záhrada stojí. Klepnutím na rastlinu ju polejete.
sl: Vrt stoji. Tapnite rastlino, da jo zalijete.
sv: Trädgården står på plats. Tryck på en växt för att vattna den.
ta: தோட்டம் வைக்கப்பட்டது. தண்ணீர் ஊற்ற செடியைத் தட்டவும்.
te: తోట ఉంచబడింది. నీళ్లు పోయడానికి మొక్కను నొక్కండి.
th: วางสวนแล้ว แตะต้นไม้เพื่อรดน้ำ
tr: Bahçe yerleşti. Sulamak için bir bitkiye dokunun.
uk: Сад стоїть. Натисніть на рослину, щоб полити її.
ur: باغ رکھ دیا گیا۔ پانی دینے کے لیے پودے پر تھپتھپائیں۔
vi: Khu vườn đã được đặt. Chạm vào cây để tưới.
zh_hans: 花园已放置。轻点植物即可浇水。
zh_hant: 花園已放置。點一下植物即可澆水。

source: Сад только начинается — самое интересное впереди.
ar: حديقتك في بدايتها — والأجمل لم يأتِ بعد.
bg: Градината тепърва започва — най-хубавото предстои.
bn: বাগান সবে শুরু হলো — সেরাটা এখনও বাকি।
ca: El teu jardí tot just comença: el millor encara ha d’arribar.
cs: Vaše zahrada teprve začíná — to nejlepší je před vámi.
da: Din have er kun lige begyndt – det bedste venter forude.
de: Dein Garten fängt gerade erst an – das Beste kommt noch.
el: Ο κήπος σας μόλις ξεκινά — τα καλύτερα έρχονται.
en: Your garden is just getting started — the best is yet to come.
es: Tu jardín acaba de empezar: lo mejor está por llegar.
fi: Puutarhasi on vasta alussa – paras on vielä edessä.
fr: Votre jardin ne fait que commencer — le meilleur reste à venir.
gu: બગીચો હજી શરૂ થયો છે — શ્રેષ્ઠ હજી આવવાનું બાકી છે.
he: הגינה רק מתחילה — הכי טוב עוד לפנינו.
hi: बगीचा अभी शुरू हुआ है — सबसे अच्छा आगे है।
hr: Vaš vrt tek počinje — najbolje tek dolazi.
hu: A kerted még csak most kezdődik — a java még hátravan.
id: Kebun Anda baru saja dimulai — yang terbaik masih akan datang.
it: Il tuo giardino è appena all’inizio: il meglio deve ancora venire.
ja: 庭はまだ始まったばかり。本番はこれから。
kk: Бақ енді басталып жатыр — ең қызығы алда.
kn: ತೋಟ ಈಗಷ್ಟೇ ಶುರುವಾಗಿದೆ — ಅತ್ಯುತ್ತಮವಾದುದು ಇನ್ನೂ ಬರಲಿದೆ.
ko: 정원은 이제 막 시작했어요. 가장 좋은 건 아직 남았어요.
lt: Jūsų sodas tik pradeda — geriausia dar laukia.
ml: തോട്ടം തുടങ്ങിയതേയുള്ളൂ — ഏറ്റവും നല്ലത് ഇനിയും വരാനിരിക്കുന്നു.
mr: बाग आत्ताच सुरू झाली आहे — सर्वोत्तम अजून यायचे आहे.
ms: Taman anda baru bermula — yang terbaik masih belum tiba.
nb: Hagen din har så vidt begynt – det beste venter.
nl: Je tuin is net begonnen — het mooiste komt nog.
or: ବଗିଚା ଏବେ ଆରମ୍ଭ ହେଲା — ସବୁଠୁ ଭଲ ଏବେ ଆସିବାକୁ ବାକି।
pa: ਬਗੀਚਾ ਹੁਣੇ ਸ਼ੁਰੂ ਹੋਇਆ ਹੈ — ਸਭ ਤੋਂ ਵਧੀਆ ਅਜੇ ਆਉਣਾ ਹੈ।
pl: Twój ogród dopiero się zaczyna — najlepsze przed tobą.
pt_br: Seu jardim está só começando — o melhor ainda está por vir.
pt_pt: O seu jardim está só a começar — o melhor ainda está para vir.
ro: Grădina ta abia începe — ce e mai frumos abia urmează.
sk: Vaša záhrada sa ešte len začína — to najlepšie príde.
sl: Vaš vrt se šele začenja — najboljše šele prihaja.
sv: Din trädgård har precis börjat – det bästa återstår.
ta: தோட்டம் இப்போதுதான் தொடங்கியுள்ளது — சிறந்தது இனிமேல்தான்.
te: తోట ఇప్పుడే మొదలైంది — అసలైనది ఇంకా రానుంది.
th: สวนของคุณเพิ่งเริ่มต้น — สิ่งที่ดีที่สุดยังรออยู่
tr: Bahçeniz daha yeni başlıyor — en güzeli önünüzde.
uk: Сад тільки починається — найцікавіше попереду.
ur: باغ ابھی شروع ہوا ہے — بہترین ابھی آنا باقی ہے۔
vi: Khu vườn mới chỉ bắt đầu — điều tuyệt nhất còn ở phía trước.
zh_hans: 花园才刚刚开始——精彩还在后头。
zh_hant: 花園才剛剛開始——精彩還在後頭。

source: Садовод
ar: بستاني
bg: Градинар
bn: মালি
ca: Jardiner
cs: Zahradník
da: Gartner
de: Gärtner
el: Κηπουρός
en: Gardener
es: Jardinero
fi: Puutarhuri
fr: Jardinier
gu: માળી
he: גנן
hi: माली
hr: Vrtlar
hu: Kertész
id: Tukang kebun
it: Giardiniere
ja: ガーデナー
kk: Бағбан
kn: ತೋಟಗಾರ
ko: 정원사
lt: Sodininkas
ml: തോട്ടക്കാരൻ
mr: माळी
ms: Tukang kebun
nb: Gartner
nl: Tuinier
or: ମାଳି
pa: ਮਾਲੀ
pl: Ogrodnik
pt_br: Jardineiro
pt_pt: Jardineiro
ro: Grădinar
sk: Záhradník
sl: Vrtnar
sv: Trädgårdsmästare
ta: தோட்டக்காரர்
te: తోటమాలి
th: คนสวน
tr: Bahçıvan
uk: Садівник
ur: مالی
vi: Người làm vườn
zh_hans: 园丁
zh_hant: 園丁

source: Самая длинная череда
ar: أطول سلسلة
bg: Най-дълга поредица
bn: দীর্ঘতম ধারা
ca: Ratxa més llarga
cs: Nejdelší série
da: Længste stime
de: Längste Serie
el: Μεγαλύτερο σερί
en: Longest Streak
es: Racha más larga
fi: Pisin putki
fr: Plus longue série
gu: સૌથી લાંબો સિલસિલો
he: הרצף הארוך ביותר
hi: सबसे लंबा सिलसिला
hr: Najduži niz
hu: Leghosszabb sorozat
id: Rentetan terpanjang
it: Serie più lunga
ja: 最長の連続記録
kk: Ең ұзақ тізбек
kn: ಅತಿ ಉದ್ದದ ಸರಣಿ
ko: 최장 연속 기록
lt: Ilgiausia serija
ml: ഏറ്റവും നീണ്ട തുടർച്ച
mr: सर्वात लांब सलग मालिका
ms: Rentetan terpanjang
nb: Lengste rekke
nl: Langste reeks
or: ସବୁଠୁ ଲମ୍ବା ଧାରା
pa: ਸਭ ਤੋਂ ਲੰਮੀ ਲੜੀ
pl: Najdłuższa seria
pt_br: Maior sequência
pt_pt: Maior sequência
ro: Cea mai lungă serie
sk: Najdlhšia séria
sl: Najdaljši niz
sv: Längsta svit
ta: நீண்ட தொடர்
te: అత్యంత పొడవైన వరుస
th: ต่อเนื่องนานที่สุด
tr: En uzun seri
uk: Найдовша черга
ur: سب سے لمبا سلسلہ
vi: Chuỗi dài nhất
zh_hans: 最长连续记录
zh_hant: 最長連續紀錄

source: Самые сухие растения и кнопка «Полить».
ar: النباتات الأكثر جفافًا وزر «اسقِ».
bg: Най-сухите растения и бутон „Полей“.
bn: সবচেয়ে শুকনো গাছ ও “জল দিন” বোতাম।
ca: Les plantes més seques i un botó «Rega».
cs: Nejsušší rostliny a tlačítko „Zalít“.
da: De tørreste planter og en ”Vand”-knap.
de: Die trockensten Pflanzen und eine „Gießen“-Taste.
el: Τα πιο ξερά φυτά και ένα κουμπί «Πότισμα».
en: The driest plants and a “Water” button.
es: Las plantas más secas y un botón “Regar”.
fi: Kuivimmat kasvit ja Kastele-painike.
fr: Les plantes les plus sèches et un bouton « Arroser ».
gu: સૌથી સૂકા છોડ અને “પાણી આપો” બટન.
he: הצמחים היבשים ביותר וכפתור “השקיה”.
hi: सबसे सूखे पौधे और “पानी दें” बटन।
hr: Najsuše biljke i gumb „Zalij”.
hu: A legszárazabb növények és egy „Öntözés” gomb.
id: Tanaman terkering dan tombol “Siram”.
it: Le piante più secche e un pulsante “Annaffia”.
ja: いちばん乾いた植物と「水やり」ボタン。
kk: Ең құрғақ өсімдіктер және «Суару» түймесі.
kn: ಹೆಚ್ಚು ಒಣಗಿದ ಗಿಡಗಳು ಮತ್ತು “ನೀರು ಹಾಕಿ” ಬಟನ್.
ko: 가장 마른 식물과 ‘물주기’ 버튼.
lt: Sausiausi augalai ir mygtukas „Palaistyti“.
ml: ഏറ്റവും ഉണങ്ങിയ ചെടികളും “നനയ്ക്കുക” ബട്ടണും.
mr: सर्वात कोरडी रोपे आणि “पाणी घाला” बटण.
ms: Tumbuhan paling kering dan butang “Siram”.
nb: De tørreste plantene og en «Vann»-knapp.
nl: De droogste planten en een knop ‘Geef water’.
or: ସବୁଠାରୁ ଶୁଖିଲା ଗଛ ଏବଂ “ପାଣି ଦିଅନ୍ତୁ” ବଟନ୍।
pa: ਸਭ ਤੋਂ ਸੁੱਕੇ ਪੌਦੇ ਅਤੇ “ਪਾਣੀ ਦਿਓ” ਬਟਨ।
pl: Najbardziej suche rośliny i przycisk „Podlej”.
pt_br: As plantas mais secas e um botão “Regar”.
pt_pt: As plantas mais secas e um botão “Regar”.
ro: Cele mai uscate plante și un buton „Udă”.
sk: Najsuchšie rastliny a tlačidlo „Poliať“.
sl: Najbolj suhe rastline in gumb »Zalij«.
sv: De torraste växterna och en ”Vattna”-knapp.
ta: மிக உலர்ந்த செடிகளும் “தண்ணீர் ஊற்று” பொத்தானும்.
te: బాగా ఎండిన మొక్కలు మరియు “నీళ్లు పోయండి” బటన్.
th: ต้นไม้ที่แห้งที่สุดและปุ่ม “รดน้ำ”
tr: En kuru bitkiler ve bir “Sula” düğmesi.
uk: Найсухіші рослини й кнопка «Полити».
ur: سب سے خشک پودے اور “پانی دیں” بٹن۔
vi: Những cây khô nhất và nút “Tưới”.
zh_hans: 最干的植物和“浇水”按钮。
zh_hant: 最乾的植物和「澆水」按鈕。

source: Самый зелёный месяц
ar: أكثر الأشهر خضرة
bg: Най-зеленият месец
bn: সবচেয়ে সবুজ মাস
ca: El mes més verd
cs: Nejzelenější měsíc
da: Grønneste måned
de: Grünster Monat
el: Ο πιο πράσινος μήνας
en: Greenest Month
es: El mes más verde
fi: Vihrein kuukausi
fr: Mois le plus vert
gu: સૌથી લીલો મહિનો
he: החודש הכי ירוק
hi: सबसे हरा महीना
hr: Najzeleniji mjesec
hu: A legzöldebb hónap
id: Bulan terhijau
it: Il mese più verde
ja: いちばん緑の月
kk: Ең жасыл ай
kn: ಅತ್ಯಂತ ಹಸಿರು ತಿಂಗಳು
ko: 가장 초록빛 달
lt: Žaliausias mėnuo
ml: ഏറ്റവും പച്ചപ്പുള്ള മാസം
mr: सर्वात हिरवा महिना
ms: Bulan paling hijau
nb: Grønneste måned
nl: Groenste maand
or: ସବୁଠୁ ସବୁଜ ମାସ
pa: ਸਭ ਤੋਂ ਹਰਾ ਮਹੀਨਾ
pl: Najbardziej zielony miesiąc
pt_br: O mês mais verde
pt_pt: O mês mais verde
ro: Cea mai verde lună
sk: Najzelenší mesiac
sl: Najbolj zelen mesec
sv: Grönaste månaden
ta: மிகப் பசுமையான மாதம்
te: అత్యంత పచ్చని నెల
th: เดือนที่เขียวที่สุด
tr: En yeşil ay
uk: Найзеленіший місяць
ur: سب سے سبز مہینہ
vi: Tháng xanh nhất
zh_hans: 最绿的月份
zh_hant: 最綠的月份
